[
  {
    "title": "Rasman: \"Surxon\" hujumchisini ijaraga berdi va mahoratli yarim himoyachisi bilan xayrlashdi",
    "summary": "\"Surxon\" forvardi Abdug'afur Haydarov ijara asosida \"Qo'qon-1912\" sharafini himoya qiladigan bo'ldi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827868_220.jpg",
    "date_time": "16 iyu, 16:32",
    "news_type": "oddiy",
    "details": {
      "full_text": "Bu haqda Termiz klubi matbuot xizmati malum qildi.\n\n\"﻿20 yoshli hujumchimiz Abdug'afur Xaydarov \"Qo'qon-1912\" klubiga ijaraga berildi. Haydarov joriy mavsum oxirigacha qo'qonliklar safida harakat qiladi. Ijara shartnomasida sotib olish bandi ko'zda tutilmagan\", – deyiladi xabarda.\n\n20 yoshli Haydarov joriy mavsum \"Surxon\" safida 15 o'yinda maydonga tushdi va samarali harakatlari bilan ajralib turgani yo'q.\n\nShuningdek, \"Surxon\" tomonining malum qilishicha, Jahongir Abdusalomov jamoani tark etgan. U 2,5 mavsum davomida barcha musobqalarda 57 o'yin o'tkazib, 15 t gol urgan edi.",
      "tags": [
        "Qo'qon-1912",
        "Superliga",
        "Abdug'afur Haydarov",
        "Surxon"
      ],
      "source": "\"Сурхон\" матбуот хизмати"
    }
  },
  {
    "title": "\"Navbahor\"ni ikki futbolchi tark etdi",
    "summary": "Davralar oralig'ida jamoalar tarkibida o'zgarishlar yuz bermoqda.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827867_220.jpg",
    "date_time": "16 iyu, 16:20",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Navbahor\" matbuot xizmati Po'latxo'ja Xoldorxonov va Shahzod Toirov jamoani tark etganini elon qildi.\n\nXoldorxonov joriy mavsum 9ta o'yinda 1ta gol urishga muvaffaq bo'ldi. Shahzod Toirov esa 2ta bahsda qatnashdi.\n\nChampionat.asia sayti malumotiga ko'ra, Toirov OKMK mashg'ulotlarida ishtirok etmoqda. Xoldorxonov esa G'uzorning \"Sho'rtan\" klubiga o'tishga yaqin.",
      "tags": [
        "Po'latxo'ja Xoldorxonov",
        "Navbahor"
      ],
      "source": "championat.asia"
    }
  },
  {
    "title": "O'zbekiston terma jamoasi etakchilaridan yana biri Eronga yo'l olmoqda",
    "summary": "O'zbekiston terma jamoasi yarim himoyachisi Otabek Shukurov faoliyatini Eronda davom ettirishga yaqin.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827866_220.jpg",
    "date_time": "16 iyu, 16:03",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Al Fayha\" bilan shartnomasi yakuniga etgan tajribali xavbekka \"Persepolis\" qiziqmoqda. Bosh murabbiy Vohid Hoshimyanning shaxsan o'zi uni jamoada ko'rmoqchi.\n\nMalumotlarga ko'ra, \"Persepolis\" ayni paytda o'zbekistonlik yarim himoyachi bilan muzokaralar olib bormoqda.\n\nTransfermarkt portali 29 yoshli Shukurovni 1,8 million evroga baholamoqda.\n\nEslatib o'tamiz, \"Persepolis\"da O'zbekiston terma jamoasining yana bir vakili Oston O'runov to'p tepadi.",
      "tags": [
        "O'zbekiston MTJ",
        "Persepolis",
        "Otabek Shukurov",
        "Al Fayha",
        "Eron"
      ],
      "source": "footballi.net"
    }
  },
  {
    "title": "Nega Eron klublari yoppasiga o'zbekistonlik futbolchilarni olmoqda? Hamma gap FIFA beradigan puldami?",
    "summary": "Yozgi transfer oynasi vaqtida ikkita xabardan bittasi \"o'zbekistonlik futbolchi Eronga ketmoqda\" degan sarlavha bilan boshlanmoqda.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827865_220.jpg",
    "date_time": "16 iyu, 15:49",
    "news_type": "oddiy",
    "details": {
      "full_text": "Keling buning sabablarini ko'rib chiqamiz.\n\nFIFA Jahon chempionati vaqtida klublarga nega va qancha pul to'laydi o'zi?\n\nFIFA Jahon chempionati vaqtida futbolchilarning klublariga pul to'lash FIFA Club Benefits Programme orqali amalga oshiriladi. Bu dastur klublarning o'yinchilari milliy terma jamoalarda ishtirok etgani uchun moddiy qoplashni nazarda tutadi, chunki bu davrda klublar o'z o'yinchilaridan foydalana olmaydi va ular jarohat olish xavfiga duch kelishi mumkin.\n\n2022 yilgi Jahon chempionati (Qatar) misolida, FIFA klublarga o'yinchilarning ishtiroki uchun kunlik tovon puli to'lagan. Bu miqdor taxminan har bir o'yinchi uchun kunlik 10,000 AQSH dollari atrofida edi. To'lovlar o'yinchi terma jamoa bilan qancha vaqt o'tkazganiga (rasmiy musobaqa boshlanishidan oldingi tayyorgarlik davri va musobaqa vaqti) qarab hisoblangan. Misol uchun:\n\n- Agar o'yinchi Jahon chempionatida, jami 30 kun (tayyorgarlik + musobaqa) ishtirok etsa, uning klubi taxminan 30 kun × $10,000 = $300,000 oladi.\n- Agar bir klubdan bir necha o'yinchi ishtirok etsa, to'lovlar ko'payib, umumiy summa ancha yuqori bo'lishi mumkin.\n\n2026 yilgi Jahon chempionati uchun (AQSH, Kanada va Meksikada bo'lib o'tadigan) to'lov miqdori o'zgarmasligi mumkin, lekin umumiy pul miqdori yanada oshishi kutilmoqda, chunki musobaqa kengaytirilgan formatda o'tkaziladi (48 jamoa). Aniq raqamlar hali elon qilinmagan, ammo 2026 yilgi standartlarga asoslangan holda, klublar uchun tovon miqdori o'yinchilar soni va ularning ishtirok etish kunlariga qarab o'zgaradi.\n\nMasalan, 2022 yilda top-klublar (masalan, \"Manchester Siti\" yoki \"Real Madrid\") o'nlab o'yinchilarni terma jamoalarga jo'natgan bo'lsa, ular bir necha million dollar tovon puli olishgan. Bu pul o'yinchilarning ishtirokiga qarab taqsimlanadi, yani ko'proq o'yinchi va ko'proq kun = yuqori to'lov.\n\nMusobaqa boshlanishidan oldingi tayyorgarlik davri necha kunni tashkil etadi?\n\nFIFA Jahon chempionati uchun \"rasmiy musobaqa boshlanishidan oldingi tayyorgarlik davri\" odatda 7 kunni tashkil qiladi. Bu davr: FIFA bu tovon puliga tayyorgarlik davrida o'yinchilar terma jamoa bilan birga bo'lgan vaqtni ham inobatga oladi. Masalan, 2022 yilgi Jahon chempionati uchun klublarga to'lovlar rasmiy musobaqa boshlanishidan 7 kun oldin boshlangan, yani o'yinchilar terma jamoa bilan yig'ilgan kundan etiboran hisoblanadi.\n\nO'zbekiston terma jamoasining bir futbolchisi uchun FIFA uning klubiga taxminan qancha pul to'laydi?\n\n- Tayyorgarlik davri 7 kun (terma jamoalar musobaqa boshlanishidan 2 hafta oldin yig'iladi, lekin tovon puli kunlari ko'pincha 7 kundan hisoblanadi).\n\n- Guruh bosqichida ishtirok etgan jamoa odatda 3 ta o'yin o'tkazadi, bu taxminan 10-12 kun davom etadi (o'yinlar orasidagi dam olish kunlarini hisobga olganda).\n\n- Agar jamoa guruh bosqichida uchib ketsa, o'yinchi terma jamoa bilan jami 17-19 kun (7 kun tayyorgarlik + 10-12 kun guruh bosqichi) vaqt o'tkazadi. Buning uchun o'rtacha 18 kun deb olamiz.\n\nHisoblash:\nBir o'yinchi uchun: 18 kun × 10,000 dollar/kun = 180,000 AQSH dollari.\nShunday qilib, agar terma jamoa 2026 yilgi Jahon chempionatida faqat guruh bosqichida ishtirok etsa, uning bir futbolchisi uchun FIFA o'yinchi klubiga taxminan 180,000 AQSH dollari to'laydi.\n\nEslatma:\nAgar FIFA 2026 yil uchun kunlik tovon miqdorini oshirsa (2022 yilga nisbatan 70% oshish trendini inobatga olsak), bu raqam 12,000–13,000 dollar/kun bo'lishi mumkin. Bunday holatda, bir o'yinchi uchun tovon puli 18 kun × 12,500 dollar = 225,000 dollar atrofida bo'lishi mumkin.\n\nAgar terma jamoa guruhdan chiqsa 18 kunga yana taxminan 4 kunni qo'shamiz. 22 × 12,500 dollar/kun = 275,000 AQSH dollari.\n\nJamoa finalgacha etib borsa FIFA jami 46 kun uchun pul to'laydi. Yani, 46 × 12,500 dollar/kun = 575,000 AQSH dollari.\n\nEndi sarlavhaga qaytamiz. Xo'sh, hamma gap mana shu pullardami? Javob: Yo'q, asosiy sabab bu emas. Keling bir nechta sabablarni sanaymiz.\n\n1. Siyosiy vaziyat. Bir oy oldingi voqealardan keyin Evropa va okeanorti mamlakat futbolchilari Eronni \"elkamni chuquri ko'rsin\" deyishmoqda. Shu bois Eron klublari hududiy jihatdan yaqin bo'lgan O'zbekistonga etibor qaratishni boshlashdi. Bir necha yillar oldin futbolchimiz Eronga o'tmoqda degan xabar chiqsa qo'rqib turardik. Forslar pul masalasida ancha muncha futbolchilarimizni chuv tushirishgan. Lekin hozir zamon boshqa va FIFA orqali oyliklarni olish muammo emas.\n\n2. Eron ligasida yaxshi o'ynayotgan legionerlarimiz. Ha, o'tgan yil Yusupov, O'runov va Masharipov o'zlari to'p tepayotgan klublarning asosiy o'yinchilari bo'lishdi va o'zbekistonlik futbolchilarni yaxshigina reklama qilishdi. Bir paytlar Shinji Kagava Bundesligada ajoyib o'yin namoyish etganidan keyin Germaniya klublari yoppasiga Yaponiya va koreyalik futbolchilarni sotib olishgandi. Qisqa qilib aytganda yigitlarimiz yaxshi imidj shakllantira olishdi.\n\n3. O'zbekistonga qarshi ko'plab o'yinlar. Eron terma jamoasi oxirgi yillarda O'zbekistonga qarshi juda ham ko'p o'yinlar o'tkazdi va bizning futbolchilarning imkoniyatlari qanday ekaniga o'zlari guvohi bo'lishdi. Forslarga qarshi uchrashuvlarda yigitlarimiz mag'lub bo'lishmagani (CAFA finali bundan mustasno) ham katta rol o'ynagani aniq.\n\n4. FIFAdan keladigan pullar. Ha, pullar ham rol o'ynagan, ammo bu eng oxirgi o'rinlarda. Chunki yuqorida hisoblangan mablag'larning hammasi ham Eron klubiga to'lanmaydi. Masalan, Ashurmatov yaqinda \"Istiqlol\"ga o'tdi. FIFA pullarni oxirgi ikki yilda o'ynagan klubiga beradi. Ashurmatov misolida taxminiy 275 ming dollar \"Rubin\" hamda \"Istiqlol\" o'rtasida teng ikkiga bo'linadi. \"Istiqlol\" futbolchini \"Rubin\"dan taxminan 400-500 mingga sotib oldi, Ashurmatovning o'ziga ham bir yil davomida taxminan 400-500 ming maosh to'laydi. Yani klub bir yil davomida Rustam uchun taxminan 800 ming - 1 million dollar xarajat qiladi va FIFAdan taxminan 225 ming dollarning yarmini (agar O'zbekiston finalga chiqsa 575 mingning yarmini) oladi.\n\nBu transferlardan ko'proq kim yutadi? Eron klublarimi yoki futbolchilarimiz?\n\nMenimcha ikkala tomon ham. Bir yil avval muxlislar tomonidan quyidagicha fikrlar juda ko'p yangragandi: \"Eron klublari futbolchilarimizni atayin olmoqda, ularni zaxirada chiritib terma jamoamizga zarba bermoqchi\". Lekin amalda guvohi bo'ldikki Yusupov ham, Masharipov ham o'z klublarining asosiy tarkib futbolchilari bo'lishdi. Agar O'runovni jarohatlar qiynab qo'ymaganida u ham ko'proq maydonga tushishi aniq edi. Terma jamoamiz etakchilari hududiy jihatdan yaqin mamlakatda to'p tepishlari yaxshi. FIFA kunlari vaqtida uchib kelish uchun ko'p vaqt ketmaydi. Iqlim hamda vaqt farqi ham deyarli O'zbekistonga yaqin. Futbolchilarimizning bir klubda o'ynashlari juda yaxshiligini Eldor Shomurodov yaqinda 90minutuz podkastiga bergan intervyusida aytib o'tdi. Eron klublarining yutug'i esa hozirgi siyosiy vaziyatda baribir sifatli, o'z terma jamoasining asosiy futbolchilarini qo'lga kiritishida bo'lmoqda. Yana yuqorida hisoblab chiqqan FIFA tomonidan beriladigan pul ham qilingan xarajatlarni malum qismini qoplashi hammaga tushunarli.",
      "tags": [
        "Oston O'runov",
        "Rustam Ashurmatov",
        "Jaloliddin Masharipov",
        "O'tkir Yusupov"
      ],
      "source": "championat.asia"
    }
  },
  {
    "title": "15 yildan beri \"Real\" sharafini himoya qilgan klub tarbiyalanuvchisi jamoani tark etadi",
    "summary": "\"Real\" rasmiy sayti orqali ertaga matbuot anjumani o'tkazilishini elon qildi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827862_220.jpg",
    "date_time": "16 iyu, 15:27",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Qirollik klubi\" 17 iyul kuni Lukas Vaskes bilan hamkorlik tugaganini malum qiladi.\n\nLukas Vaskes 2007-2010 yillarda madridliklar akademiyasida tahsil oldi. 2010 yildan boshlab u asosiy jamoa vakiliga aylandi va 15 yil davomida \"Real\" sharafini himoya qildi.",
      "tags": [
        "Real Madrid",
        "Lukas Vaskes"
      ],
      "source": "realmadrid.com"
    }
  },
  {
    "title": "\"Leypcig\" 20 mln. evroga 18 yoshli vinger sotib oldi",
    "summary": "\"Leypcig\" 18 yoshli vinger Diomande uchun \"Leganes\"ga 20 million evro to'ladi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827858_220.jpg",
    "date_time": "16 iyu, 15:01",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"RB Leypcig\" \"Leganes\"ning 18 yoshli vingeri Yan Diomande bilan shartnoma imzoladi.\n\nIvuarlik o'yinchi bilan shartnoma 2030 yil 30 iyungacha mo'ljallangan.\n\nAs xabariga ko'ra, transfer summasi 20 million evroni tashkil etdi. \"Leganes\" uchun Diomande sotish 2020 yil qishda Yussef En-Nesirining \"Sevilya\"ga o'tishi bilan birga rekord bo'ldi.\n\nDiomande \"Leganes\"ga joriy yilning yanvar oyida o'tgan edi. U La Ligada 10 ta o'yinda 2 ta gol urib, 1 ta golli uzatma berdi.",
      "tags": [
        "Yan Diomande"
      ],
      "source": "As"
    }
  },
  {
    "title": "FOTO  MYU 2025/26 mavsum uchun safar formasini namoyish etdi",
    "summary": "\"Manchester Yunayted\" keyingi mavsum uchun safar formasini taqdim qildi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827857_220.jpg",
    "date_time": "16 iyu, 14:31",
    "news_type": "foto",
    "details": {
      "full_text": "\"Libosdagi naqsh yangicha talqin qilingan – bu klub tarixidagi eng muhim formalardan biri bo'lgan 1992 yilgi safar futbolkasiga ishora. Oq rangli futbolkada mashhur eski naqshining boshqa rangdagi zamonaviy talqini joylashgan.",
      "tags": [
        "Manchester Yunayted"
      ],
      "source": "manutd.com"
    }
  },
  {
    "title": "Madueke - \"Arsenal\" futbolchisi",
    "summary": "O'tgan mavsum \"Chelsi\" sharafini himoya qilgan Noni Madueke faoliyatini Londonning boshqa jamoasida davom ettiradi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827855_220.jpg",
    "date_time": "16 iyu, 14:00",
    "news_type": "oddiy",
    "details": {
      "full_text": "Gap \"Arsenal\" haqida ketmoqda. Bu haqda insayder Fabricio Romani elon qildi.\n\n\"Noni Madueke \"Arsenal\" bilan 2030 yilgacha mo'ljallangan bitimga imzo chekdi. Rasmiy xabar tez orada elon qilinadi\" deb yozdi Romano.",
      "tags": [
        "Noni Madueke"
      ],
      "source": "Fabrizio Romano"
    }
  },
  {
    "title": "Eronlik jurnalist: Eron terma jamoasi CAFA musobaqasida legionerlarsiz ishtirok etadi",
    "summary": "28 avgust kuni CAFA NATIONS CUP 2025 musobaqasi start oladi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827853_220.jpg",
    "date_time": "16 iyu, 13:40",
    "news_type": "oddiy",
    "details": {
      "full_text": "Unda Eron milliy terma jamoasi ham ishtirok etishi ko'zda tutilgan. Eronlik jurnalist Mehrnews nashri sport jurnalisti Mehdi Mortazavianning championat.asia saytiga malum qilishicha, Amir Galenoi mazkur turnirda legionerlarsiz qatnashadi. Bunga sabab sifatida musobaqaning FIFA kunidan tashqarida o'tkazilishi ko'rsatilmoqda.\n\nMalumot uchun, Eron terma jamoasidagi quyidagi futbolchilar legioner hisoblanadi: Mehdi Taremi (\"Inter\"), Muhammad Mohebi (\"Rostov\"), Sardor Azmun (\"Shabab Al Ahli\"), Sayid Izzatullohi (\"Shabab Al Ahli\"), Muhammad Gorbani (\"Al Vahda\"), Muhammad Javad Hussayinnajod (\"Dinamo\", Maxachqala), Saman G'oddos (\"Ittihod Kalba\"), Shahriyor Mogonlou (\"Ittihod Kalba\"), Sodiq Muharrami (\"Dinamo\", Zagreb), Majid Hussayni (\"Qayserispor\"), Mehdi Gayedi (\"Ittihod Kalba\"), Alirizo Jahonbaxsh (\"Xerenven\"), Ali Golizoda (\"Lex Poznan\"), Said Saharkizan (\"Orenburg\"), Ollohyor Sayedmanesh (\"Vesterlo\").\n\nEslatib o'tamiz, bugun Malayziya terma jamoasi musobaqa FIFA kunlariga tushmayotgani bois unda qatnasha olmasligini malum qilgandi.\n\nO'zbekiston milliy terma jamoasining ko'plab legionerlari ham 1-turdan o'rin olgan O'mon bilan o'yinga etib kela olmasliklari mumkin.",
      "tags": [
        "Eron",
        "CAFA Nations Cup 2025"
      ],
      "source": "championat.asia"
    }
  },
  {
    "title": "VIDEO  Ravshan Haydarov: \"Mirabror Usmonov xotira turniri orqali hozirgi kuchimiz va darajamizni sinab olamiz\"",
    "summary": "O'zbekiston U-23 terma jamoasi iyul oyidagi yig'inga kirishganidan xabaringiz bor.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827852_220.jpg",
    "date_time": "16 iyu, 13:32",
    "news_type": "video",
    "details": {
      "full_text": "Terma jamoa bosh murabbiy Ravshan Haydarov oldinda kutayotgan Mirabror Usmonov xotira turniri va futbolchilarning holati bo'yicha gapirdi.\n\n– Ravshan Akmalovich, mazkur yig'in qanday tashkil etilyapti?\n– Iyul oyidagi yig'inimizni Mirabror Usmonov xotira turniri bilan muvofiqlashtirib o'tkazish imkoniyati bor. Bu Osiyo Kubogi saralash bahslariga tayyorgarlik jarayonining navbatdagi bosqichi bo'ladi. Turnir orqali jamoamizning hozirgi darajasini baholaymiz.\n\n– Superligada tanaffus. Futbolchilar klublarga nisbatan ertaroq yig'ildi. Bu jismoniy holatga tasir qilmaydimi?\n– Buni ham hisobga oldik. Futbolchilar damdan so'ng mashg'ulotlarga qaytdi. Klublardagi ishni bu erda ham davom ettiramiz. Hozir tayyorgarlik haftalik cikl asosida ketyapti. Bir haftadan so'ng Yaponiya, yana bir haftadan keyin Saudiya Arabistoniga qarshi o'ynaymiz. Barchasi reja asosida.\n\n– Saudiya Arabistoni va Yaponiya haqida nima deyish mumkin?\n– Juda kuchli raqiblar. Saudiya 2003–2004 yilgi tarkib bilan ko'p yaxshi turnirlarda qatnashmoqda. Ular ustida tahlil va o'rganish olib bormoqdamiz. Yaponiya esa doim jiddiy raqib bo'lgan. Bunday o'yinlar orqali o'z imkoniyatimizni sinaymiz.\n\n– Turnir o'z maydonimizda bo'lib o'tadi. Musobaqa g'olibligi uchun harakat qilishimiz tabiiy...\n– Albatta. Har bir o'yinda g'alaba uchun maydonga tushamiz. Turnirga qiziqish yuqori. Muxlislar uchun Mirabror Usmonov xotirasini yodga olish ham muhim. Bu musobaqa ananaviy tusga ega bo'ldi. Avvalgi yillarda boshqa yosh toifasidagi terma jamoalar qatnashgandi. Navbat bizga keldi. Biz esa g'alaba uchun maksimal harakat qilamiz.",
      "tags": [
        "Mirabror Usmonov kubogi",
        "Ravshan Haydarov"
      ],
      "source": "Championat.asia"
    }
  },
  {
    "title": "\"Chuqurroq kavlasang, bizning futbolda ko'pchilikni qamash mumkin\"",
    "summary": "\"Zenit\" sobiq futbolchisi Boris Chuxlov \"Torpedo\"ning RPLdan chetlatilishini ortiqcha jazo deb hisoblaydi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827851_220.jpg",
    "date_time": "16 iyu, 13:30",
    "news_type": "oddiy",
    "details": {
      "full_text": "O'tgan haftada Moskva klubi RFI (Rossiya futbol Ittifoqi) Tartib-intizom qo'mitasi qarori bilan kelishilgan o'yinlarni tashkil qilishga urinish sababli RPLda ishtirok etish huquqidan mahrum qilindi. \"Torpedo\"ning sobiq direktori Valeriy Skorodumovga 10 yilga futbol bilan bog'liq har qanday faoliyat bilan shug'ullanish taqiqlandi, klub egalaridan biri Leonid Sobolevga esa 5 yilga.\n\n\"To'g'risi, tushunmadim, klubni nega bunday jazolashdi. Futbolchilar butun mavsum bir daraja ko'tarilish uchun o'ynashdi. Birinchi ligadan RPLga chiqish oson emas.\n\nAgar chuqurroq kavlasang, bizning futbolda ko'pchilikni qamash mumkin. Hakamlar, agentlar, vositachilar, klub direktorlari... Ishoning, bizning organlar buni eplay oladi. Lekin bundan nima foyda? \"Torpedo\"ni bu nuqtai nazardan noto'g'ri jazolashdi.\n\nKlub rahbarlarini noqonuniy xatti-harakatlar uchun chetlashtirish kerak – bu rost. O'z jamoasi ishtirokidagi o'yinlarga stavka qo'ygan futbolchilar – bundaylarga umrbod taqiq qo'ygan bo'lardim. Lekin klubni boshqa divizionga o'tkazish bilan jazolab bo'lmaydi.\n\nSizningcha, \"Torpedo\" boshliqlari nima qilayotganini hech kim bilmasmidi? Ayniqsa, hakam, aniqlanishicha, rostgo'ylik bilan ish tutdi – jamoaga yordam berish taklifini qabul qilmadi. Unda klubni nega jazolashdi? Bu ishda aybdor odamlarni chetlashtiring\", – dedi \"Zenit\"ning sobiq hujumchisi.",
      "tags": [
        "Torpedo"
      ],
      "source": "«РБ Спорт»"
    }
  },
  {
    "title": "JCH-2026 saralashi. Ertaga Timur Kapadze 4-bosqichga qura tashlaydi",
    "summary": "Ertaga, 17 iyul, payshanba kuni Toshkent vaqti bilan soat 12:00 da Malayziyaning Kuala-Lumpur shahridagi OFK binosida Jahon chempionati saralashi 4-bosqichiga qura tashlash marosimi bo'lib o'tadi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827850_220.jpg",
    "date_time": "16 iyu, 12:59",
    "news_type": "oddiy",
    "details": {
      "full_text": "Osiyoga ajratilgan 8 ta to'g'ridan-to'g'ri yo'llanmaning 6 tasi allaqachon o'z egalarini topgan. Uchinchi saralash bosqichida o'z guruhlarida uchinchi va to'rtinchi o'rinni egallagan jamoalar — Indoneziya, Iroq, O'mon, Qatar, Saudiya Arabistoni va BAA pley-off orqali yana bir imkoniyatga ega bo'lishadi. Bu o'yinlar 8 oktyabrdan 14 oktyabrga qadar bo'lib o'tadi.\n\nJamoalar uchta jamoadan iborat ikkita guruhga bo'linadi. Faqatgina guruh g'oliblari keyingi yildagi mundialga yo'l oladi. Har bir guruh markazlashtirilgan maydonda (Qatar va Saudiya Arabistoni mezbonlik qiladi) yagona davra tizimida o'ynaladi.\n\nQura tashlash uchun savatchalar (FIFA reytingiga qarab):\n\n1-savatcha: Qatar (FIFA reytingidagi o'rni: 53), Saudiya Arabistoni (58)\n2-savatcha: Iroq (59), BAA (66)\n3-savatcha: O'mon (79), Indoneziya (118)\n\nUshbu guruh bosqichi yakunlangach, har bir guruhda ikkinchi o'rinni egallagan jamoalar 13 va 18 noyabr kunlari uy-safar tizimida pley-offda to'qnash kelishadi. Bu bosqich g'olibi Osiyo qitasidan FIFA qitalararo pley-off turnirida ishtirok etadi.\n\nEtiborlisi ertangi qura marosimida O'zbekiston milliy terma jamoasi bosh murabbiyi Timur Kapadze qatnashadi va jamoalar qaysi guruhdan joy olishini aniqlab beradi. Biroz avval ertangi quraning repeticiyasi bo'lib o'tdi. Bu haqda Jamoliddin Bobojonov telegramdagi kanalida malum qildi.",
      "tags": [
        "Timur Kapadze",
        "qura",
        "JCH-2026 saralashi",
        "OFK"
      ],
      "source": "championat.asia"
    }
  },
  {
    "title": "\"Liverpul\" Isak transferi amalga oshmasa, 5 nafar nomzodlarni ko'rib chiqmoqda",
    "summary": "\"Liverpul\" Aleksander Isak transferi bekor bo'lish ehtimolini hisobga olib, boshqa hujumchilarni ko'rib chiqmoqda.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827846_220.jpg",
    "date_time": "16 iyu, 12:45",
    "news_type": "oddiy",
    "details": {
      "full_text": "Mersisaydliklarning qisqa ro'yxatiga \"Aston Villa\"dan Olli Uotkins, \"Brentford\"dan Yoan Vissa, \"Ayntraxt\"dan Yugo Ekitike va Viktor Osimxen kiritilgan, deb xabar beradi Daily Mail.\n\nManbaga ko'ra, \"Liverpul\" shuningdek, \"Real\"ni tark etishi mumkin bo'lgan vinger Rodrigo vaziyatini kuzatmoqda.\n\nBundan tashqari, \"qizillar\"ning etibor doirasida \"Manchester Yunayted\" hujumchisi Markus Reshford bor, ammo bu futbolchi bo'yicha muzokaralar hozircha natijasiz.\n\nNunesdan tashqari, \"Liverpul\" 22 yoshli yarim himoyachilar Xarvi Elliott va Tayler Mortonni sotishni rejalashtirmoqda.",
      "tags": [
        "Liverpul"
      ],
      "source": "Daily Mail"
    }
  },
  {
    "title": "Malayziya CAFA musobaqasida ishtirok etmaydigan bo'ldi. Buning sababi ham malum",
    "summary": "29 avgustdan 8 sentyabrga qadar CAFA NATIONS CUP 2025 musobaqasi bo'lib o'tadi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827845_220.jpg",
    "date_time": "16 iyu, 12:30",
    "news_type": "oddiy",
    "details": {
      "full_text": "Malayziya terma jamoasi malum sabablarga ko'ra, mazkur musobaqada ishtirok eta olmaydigan bo'ldi.\n\nTerma jamoa bosh murabbiyi Piter Chklamovski quyidagicha bayonot berdi: Bizning terma jamoa futbolchilari Ispaniya, Argentina, Kolumbiya va Yaponiya kabi mamlakat ligalarida to'p tepishadi. Ularni FIFA kunidan oldinroq Tojikistonga etkazib borish juda qiyin. Musobaqaning FIFA kunidan oldin o'tkazilishi logistika, tiklanish va byudjetga tasir qiladi. Musobaqaga to'liq bo'lmagan tarkib bilan borishga qarshiman. Biz sentyabr oyida yaxshi tayyorgarlik ko'rib, oktyabr va noyabr oyidagi muhim o'yinlarga yaxshi holatda bormoqchimiz. CAFA musobaqasining o'rniga biz sentyabr oyida Kuala-Lumpurda yig'in o'tkazamiz va bu yig'in Osiyo kubogi saralash bahslaridan oldin juda muhim ahamiyat kasb etadi\".\n\nEslatib o'tamiz, Malayziya qura natijalariga ko'ra, \"B\" guruhida Eron, Tojikiston va Afg'oniston bilan kuch sinashishi kerak edi. Bu guruh bahslari Tojikistonda bo'lib o'tadi.\n\nO'zbekiston esa \"A\" guruhidan joy olgan va Toshkentda Qirg'iziston, Turkmaniston hamda O'mon bilan o'ynaydi.",
      "tags": [
        "CAFA Nations Cup 2025"
      ],
      "source": "championat.asia"
    }
  },
  {
    "title": "\"Yuventus\" Sancho uchun 17,3 million evro taklif qildi, MYU esa ko'proq so'rayapti",
    "summary": "\"Yuventus\" Jeydon Sancho bo'yicha taklifini yubordi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827841_220.jpg",
    "date_time": "16 iyu, 12:00",
    "news_type": "oddiy",
    "details": {
      "full_text": "Jurnalist Alfredo Pedulla malumotlariga ko'ra, turinliklar 25 yoshli vinger uchun 15 million funt (taxminan 17,3 million evro) taklif qildi. \"Manchester Yunayted\" esa 25 million evro so'ramoqda.\n\nXabarlarga ko'ra, \"Yuventus\" allaqachon Sancho hamda uning atrofidagilar bilan kelishuvga erishgan va kelishuvni yakunlash uchun faqat MYU bilan kelishib olish qolgan.\n\nO'tgan mavsumda Jeydon \"Chelsi\"da ijara asosida o'ynadi. U barcha turnirlarda 42 o'yinda 5 ta gol urib, 10 ta golli uzatma berdi.",
      "tags": [
        "Yuventus",
        "Jeydon Sancho",
        "Manchester Yunayted"
      ],
      "source": "alfredopedulla.com"
    }
  },
  {
    "title": "Transfermarkt: \"Navbahor\" braziliyalik markaziy himoyachi bilan shartnoma tuzdi",
    "summary": "Namanganning \"Navbahor\" klubi yozgi transfer oynasi vaqtidagi ilk transferini amalga oshirdi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827843_220.jpg",
    "date_time": "16 iyu, 11:42",
    "news_type": "oddiy",
    "details": {
      "full_text": "Transfermarkt portali malumotiga ko'ra, kecha, 16 iyul kuni braziliyalik 192 sm bo'yga ega markaziy himoyachi Julio Sezar \"Navbahor\" bilan 1,5 yillik shartnomaga imzo qo'ygan. Futbolchining so'nggi jamoasi Tailandning \"Utai Tani\" klubi bo'lgandi.\n\n28 yoshli futbolchi faoliyati davomida \"Amerika RN\" (Braziliya), \"Vilyafranka\" (Ispaniya), \"Vitebsk\" (Belarus), \"Borneo\" (Indoneziya), \"Veres Rovno\" (Ukraina) kabi klublarda o'ynagan.\n\nTransfermarkt portaliga ko'ra, uning ayni paytdagi transfer narxi 350 ming evroga teng.\n\n\"Navbahor\"ga FIFA taqiqi qo'yilgan. Klub ayni damda yangi futbolchilarni ro'yxatdan o'tkaza olmaydi",
      "tags": [
        "Julio Sezar",
        "Navbahor"
      ],
      "source": "championat.asia"
    }
  },
  {
    "title": "Eron Pro ligasidagi taniqli legionerlar, ular orasida APLda o'ynagan futbolchi ham bor",
    "summary": "Eron Pro ligasining 2024/2025 yilgi mavsumi mamlakat futboli uchun muhim davr bo'ldi. Ushbu mavsumda \"Traktor\" klubi o'z tarixida birinchi marta chempionlikni qo'lga kiritdi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827840_220.jpg",
    "date_time": "16 iyu, 11:37",
    "news_type": "oddiy",
    "details": {
      "full_text": "So'nggi yillarda \"Istiqlol\", \"Traktor\", \"Persepolis\" kabi etakchi klublar taniqli xorijlik futbolchilar evaziga yaxshi natijalarga erishmoqda. Legionerlar orasida O'tkir Yusupov, Jaloliddin Masharipov, Oston O'runov kabi o'zbekistonliklar futbolchilarning yorqin o'yinlari Markaziy Osiyo mamlakati futbolchilariga bo'lgan qiziqish oshishiga sabab bo'ldi. Shu bois, yangi mavsum oldidan Rustam Ashurmatov va Odil Hamrobekov ham fors mintaqasiga taklif etildi.\n\nEron Evropaning yirik chempionatlarida tajribaga ega bo'lgan futbolchilarni, masalan, bir vaqtlar Angliya Premer-ligasida to'p tepgan Dide Ndongni jalb qilishi Pro liga shunchaki oddiy musobaqa emasligini ko'rsatmoqda.\n\nShu munosabat bilan, Eron Pro ligasida to'p tepayotgan taniqli legionerlar haqida malumot beramiz. O'zbekistonlik futbolchilar ko'pchilikka malum va mashhur bo'lgani uchun ro'yxatga kiritilmadi.\n\n32 yoshli portugaliyalik yarim himoyachi asosan, markaziy zonada harakat qiladigan ko'p qirrali futbolchi hisoblanadi. Uning moslashuvchanligi tufayli hujumkor yoki tayanch yarim himoyachi sifatida ham samarali harakat qila oladi va asosan chap oyoqdagi kuchiga tayanadi. Alvesh maydonning chinakam \"sanatkori\" sifatida tanilgan bo'lib, o'yinlarga keskin tasir ko'rsata olishi bilan nom qozongan. Uning o'yin uslubi maydonni ko'rish qobiliyati, aniq uzatmalar, kuchli zarba va ko'p qirraliligi bilan ajralib turadi. Ayniqsa, u golga uzatmalari bilan esda qoladigan etakchi o'yinchi hisoblanadi. Uning transfer qiymati 1,5 million evroni tashkil etadi.\n\nEron Pro ligasining 2024/2025 yilgi mavsumida Alvesh 28 ta o'yinda maydonga tushib, 3 ta gol urdi va 4 ta golli uzatma amalga oshirdi. Shuningdek, u Osiyo Chempionlar Ligasi-2 musobaqasida 4 ta o'yinda 1 gol urib, 1 ta golli uzatma amalga oshirdi. Yarim himoyachi \"Traktor\" klubining 2024/2025 yilgi mavsumda birinchi marta Fors ko'rfazi Pro ligasi chempionligini qo'lga kiritishida hissa qo'shdi.\n\n31 yoshli gabonlik futbolchi asosan, tayanch yarim himoyachi sifatida o'ynaydi. Angliyaning \"Sanderlend\" jamoasi sobiq futbolchisining asosiy vazifasi raqib hujumlarini to'xtatish, to'pni olib qo'yish va himoya chizig'i uchun mustahkam qalqon vazifasini bajarishdan iborat. Ndongning transfer qiymati 1,20 million evroni tashkil etadi.\n\nNdong 2024/2025 yilgi Eron Pro ligasida 28 ta o'yinda ishtirok etdi va 2276 daqiqa harakat qildi. Bundan tashqari, u Elit Osiyo Chempionlar ligasida 10 ta va Hazfi kubogida 3 ta o'yinda maydonga tushdi. \"Istiqlol\" ligada 9-o'rinni egallaganiga qaramay, Osiyo Chempionlar Ligasi-2 yo'llanmasini qo'lga kiritishga muvaffaq bo'ldi. Ndong \"Istiqlol\" jamoasining asosiy o'yinchisi sifatida Hazfi kubogi finalida hal qiluvchi rol o'ynadi va \"Malavan\"ga qarshi bahsda 90 daqiqa to'p tepdi.\n\n30 yoshli xorvatiyalik yarim himoyachi asosan, tayanch, shuningdek, markaziy yarim himoyachi vazifasini bajaradi. U raqib hujumlarini to'xtatish bilan bir qatorda, jamoasining hujumlarini boshlashda faol hisoblanadi. Uning chempionatdagi 27 ta o'yinning 26 tasida tayanch yarim himoyachi sifatida asosiy tarkibda maydonga tushishi \"Traktor\" jamoasining taktik tizimida muhim o'rin tutishini tasdiqlaydi. Postonjskining transfer qiymati 900 ming evroni tashkil etadi.\n\n2024/2025 yilgi mavsumda Postonjski Eron Pro ligasida 27 ta o'yinda maydonga tushib, 2 338 daqiqa harakat qildi va 7 ta golli uzatmani amalga oshirdi. Shuningdek, u Osiyo Chempionlar ligasi-2 turnirida 8 ta o'yinda (729 daqiqa) va Hazfi kubogida 1 ta o'yinda (90 daqiqa) ishtirok etdi. U mavsum davomida barqaror o'yin namoyish etib, o'zi ishtirok etgan barcha 27 ta o'yinni boshlang'ich tarkibda boshladi. Uning himoyaviy tayanch sifatidagi muhim roli \"Traktor\" klubining 2024/2025 yilgi mavsumdagi tarixiy g'alabasida hal qiluvchi ahamiyatga ega bo'ldi.\n\n29 yoshli jazoirlik darvozabon seyvlar namoyish etish, havodagi kurashlarda aniq harakat qilish, penaltilarni qaytarish va \"quruq o'yin\" o'tkazish (14 ta) borasida hayratlanarli ko'rsatkichlarga ega.\n\nUning transfer qiymati 800 ming evroni tashkil etadi. Genduz 2024 yil 31 iyulda \"Persepolis\" jamoasiga qo'shilgan va uning shartnoma muddati 2027 yil 30 iyungacha amal qiladi.\n\nEron Pro ligasida Genduz 27 ta o'yinda maydonga tushib, 19 ta gol o'tkazib yubordi va 14 ta o'yinda darvozasini daxlsiz saqladi. U shuningdek, Elit Osiyo Chempionlar ligasida 8 ta o'yin (10 ta gol o'tkazib yubordi, 1 ta o'yinda darvozasi daxlsizligini saqladi), Eron Superkubogida 1 ta o'yin (gol o'tkazmadi) va Hazfi kubogida 1 ta o'yin (3 ta gol o'tkazib yubordi) o'tkazdi. \"Persepolis\" Eron Pro ligasida 3-o'rinni egalladi.\n\n28 yoshli xorvatiyalik futbolchi asosan, markaziy hujumchi poziciyasida harakat qiladi. U qisqa uzatmalarni afzal ko'rishi, tez-tez raqiblar tomonidan qoida buzilishiga uchrashi va to'pni sheriklariga yo'naltirishni yoqtirishi bilan ajralib turadi. Uning ko'p qirraliligi tahsinga loyiq, chunki u hujumkor yarim himoyachi, chap va o'ng qanot hujumchisi sifatida ham o'ynagan, bu esa jamoasiga taktik moslashuvchanlikni taminlaydi.\n\nShtrkalning transfer qiymati 800 ming evroni tashkil etadi. Futbolchining shartnomasi 2029 yil 30 iyungacha amal qiladi. Klubning bunday uzoq muddatli shartnoma taklif qilishi, uning kelajakdagi salohiyatiga va hujumdagi asosiy o'yinchi bo'lishiga ishonch bildirilganidan dalolat beradi.\n\nShtrkal 2024/2025 yilgi mavsum Eron Pro ligasida 8 ta gol urdi. U, shuningdek, OCHL-2 doirasida 7 ta o'yinda 3 ta gol urdi. \"Traktor\" safida barcha musobaqalarda jami 35 ta o'yinda 11 ta gol kiritdi.\n\n26 yoshli qirg'izistonlik (Ganada tug'ilgan) futbolchi asosan, markaziy hujumchi poziciyasida to'p tepadi, shuningdek, chap qanot hujumchisi sifatida ham harakat qila oladi. Kojo O'zbekiston Superligasida \"Dinamo\" safidagi o'yinlari bilan ko'pchillikning nazariga tushib ulgurgan.\n\nUning transfer qiymati 600 ming evroni tashkil etadi. Kojo 2025 yilning yanvarida \"Istiqlol\" klubiga o'tdi va 3,5 yillik shartnoma imzoladi. Uning mintaqadagi nufuzi 2024 yilda Qirg'iz Respublikasining eng yaxshi futbolchisi deb tan olinishi bilan ham yaqqol namoyon bo'ladi.\n\n\"Istiqlol\" bilan uzoq muddatli shartnomasiga qaramasdan, hujumchi O'zbekistonning \"Neftchi\" klubiga o'tishi haqida xabarlar tarqalmoqda. Tez orada bunga oydinlik kiritiladi.\n\nKojo \"Istiqlol\"ga kelganidan beri Eron Pro ligasida 11 ta o'yinda maydonga tushib, 2 ta gol urdi. Shuningdek, u Elit Osiyo Chempionlar Ligasida 3 ta o'yinda 1 ta gol urdi. Qolaversa, klub safida Hazfi kubogida 3 ta o'yinda ishtirok etdi.\n\nOqil Abdubarnoev tayyorladi.",
      "tags": [
        "Eron Pro ligasi"
      ],
      "source": "championat.asia"
    }
  },
  {
    "title": "\"Barsa\" Osiyo turnesi boshlanishidan oldin uch nafar futbolchi bilan xayrlashmoqchi",
    "summary": "\"Barselona\" Osiyo turnesi boshlanishidan oldin bazi futbolchilaridan qutilmoqchi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827839_220.jpg",
    "date_time": "16 iyu, 10:58",
    "news_type": "oddiy",
    "details": {
      "full_text": "Katalonliklar bir hafta ichida yarim himoyachi Oriol Romeu va darvozabon Inyaki Penya bilan shartnomalarni bekor qilishni, shuningdek, hujumchi Pau Viktorni sotishni xohlamoqda.\n\nRomeu va Penyaning shartnomalari yana bir yil amal qiladi va agar shartnomalar muddatidan oldin bekor qilinsa, ular qolgan maoshning bir qismini oladilar. Yarim himoyachiga La Liga klublari, jumladan, o'tgan mavsumda Romeu ijara asosida o'ynagan \"Jirona\" qiziqish bildirmoqda.\n\nPenyaga xorijiy klublardan takliflar bor, lekin darvozabon Primerada qolishni xohlaydi.\n\n\"Barsa\" Viktorni 10 million evroga sotishga yoki uning huquqlarining yarmini 5 million evroga sotib, qayta xarid qilish huquqi bilan berib yuborishga tayyor. Manbaga ko'ra, hujumchi jamoa bilan turnega borishi ehtimoldan xoli emas, lekin uning kelajagi barbir so'roq ostida.",
      "tags": [
        "Barselona"
      ],
      "source": "Diario Sport"
    }
  },
  {
    "title": "Lamin Yamal barcha davrlarning eng yaxshi futbolchilaridan iborat ramziy terma tuzdi. Termadan \"Real\"ning sobiq 6 ta futbolchisi joy oldi",
    "summary": "\"Barselona\" hujumchisi Lamin Yamal barcha davrlarning eng yaxshi futbolchilaridan iborat ramziy terma jamoani tuzdi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827838_220.jpg",
    "date_time": "16 iyu, 10:23",
    "news_type": "oddiy",
    "details": {
      "full_text": "Terma jamoa bilan tanishing:\n\nDarvozabon: Iker Kasilyas (Ispaniya);\n\nHimoyachi: Dani Alves (Braziliya), Jerar Pike (Ispaniya), Serxio Ramos (Ispaniya), Marselo (Braziliya);\n\nYarim himoyachi: Zinedin Zidan (Franciya);\n\nHujumchi: Lionel Messi (Argentina), Krishtianu Ronaldu (Portugaliya), Ronaldino (Braziliya), Neymar (Braziliya),Ronaldo (Braziliya).",
      "tags": [
        "ramziy terma jamoa",
        "Lamin Yamal"
      ],
      "source": "sports.ru"
    }
  },
  {
    "title": "\"Chelsi\" futbolchilari JCHdagi g'alabadan so'ng qanchadan bonus olishlari malum",
    "summary": "Klublar o'rtasidagi JCHdagi g'alabadan so'ng \"Chelsi\" rahbariyati futbolchilarga bonus berishga qaror qildi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827837_220.jpg",
    "date_time": "16 iyu, 09:50",
    "news_type": "oddiy",
    "details": {
      "full_text": "Har bir futbolchi 400 ming evrodan bonus olishadi.\n\nEslatib o'tamiz, avvalroq ushbu musobaqadagi g'alaba orqali \"Chelsi\" 114 million evro ishlab olgani haqida xabar berilgandi.\n\nLondon klubi finalda PSJni 3:0 hisobida mag'lub etib, yangi formatdagi ilk JCHda g'alaba qozongandi.",
      "tags": [
        "Chelsi"
      ],
      "source": "championat.com"
    }
  },
  {
    "title": "MYU o'tgan yilning eng yaxshi darvozaboniga rasmiy taklif bilan chiqdi",
    "summary": "\"Manchester Yunayted\" \"Aston Villa\" darvozaboni Emiliano Martinesni qo'lga kiritish uchun rasmiy taklifni yubordi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827836_220.jpg",
    "date_time": "16 iyu, 09:16",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Qizil iblislar\" darvozabonning transferi uchun 20 million funt taklif qilishgan. Hozircha tomonlar muzokaralarni davom ettirishmoqda. Biroq hali kelishuvga erishilmagan.\n\nAvvalroq, Argentina safida jahon chempioni bo'lgan darvozabon MYUga o'tishga rozilik bergani haqida xabar tarqalgandi.\n\nMalumot uchun, Emiliano Martines o'tgan yil yakunlariga ko'ra UEFAning eng yaxshi darvozaboni deb tan olingandi. 32 yoshli darvozabon o'tgan mavsum 53 ta uchrashuvda maydonga tushib, 16 bahsda o'z darvozasini daxlsizligini saqlab qolgan. Uning \"Aston Villa\" bilan tuzgan shartnomasi 2029 yilga qadar mo'ljallangan.",
      "tags": [
        "Emiliano Martines",
        "Manchester Yunayted",
        "Aston Villa"
      ],
      "source": "championat.com"
    }
  },
  {
    "title": "\"Manchester Siti\"ni Gvardiolaning iltimosiga ko'ra 6 nafar futbolchi tark etishi mumkin",
    "summary": "\"Shaharliklar\" ustozi Pep Gvardiola bir nechta futbolchilar bilan xayrlashmoqchi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827835_220.jpg",
    "date_time": "16 iyu, 08:44",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Manchester Siti\" bosh murabbiyi Pep Gvardiola hamon ixtiyorida hozirgidan ko'ra kamroq o'yinchi bo'lishini istamoqda. Shu sababli \"Man Siti\" yozda 6 nafar futbolchi bilan xayrlashishga tayyor. Jamoa Jon Stounz, Niko O'Rayli, Mateo Kovachich, Ilkay Gyundogan. Klaudio Echeverri va Oskar Bobb bo'yicha tushadigan har qanday taklifni ko'rib chiqishga tayyor.",
      "tags": [
        "Manchester Siti",
        "Pep Gvardiola"
      ],
      "source": "championat.com"
    }
  },
  {
    "title": "\"Paxtakor\" yana bir futbolchi bilan kelishuvga erishdi",
    "summary": "\"Paxtakor\" iroqlik himoyachi Zaid Tahsin bilan kelishuvga erishdi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827834_220.jpg",
    "date_time": "16 iyu, 08:10",
    "news_type": "oddiy",
    "details": {
      "full_text": "Faqat tibbiy ko'rik va kichik detallarni hal qilish qoldi.\n\nIroq OAVga ko'ra, \"sherlar\" \"Al Quva Al Javiya\"ning 24 yoshli futbolchisi bilan 1,5 yillik shartnoma tuzadi.\n\nTransfermarkt portali malumotlariga qaraganda, uning narxi 450 ming evroga teng.",
      "tags": [
        "Paxtakor",
        "Zaid Tahsin"
      ],
      "source": "championat.asia"
    }
  },
  {
    "title": "Eron OAV. \"Traktorsozi\" Hamrobekovning transferiga qancha to'lashini malum qildi",
    "summary": "\"Bunyodkor\" yarim himoyachisi Odil Hamrobekov faoliyatini Eronda davom ettirishga yaqin.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827833_220.jpg",
    "date_time": "16 iyu, 07:38",
    "news_type": "oddiy",
    "details": {
      "full_text": "29 yoshli futbolchi mamlakatning amaldagi chempioni \"Traktorsozi\" klubi bilan muzokara olib bormoqda. Eron OAVning xabar berishicha, eronliklar futbolchining transferi uchun \"Bunyodkor\"ga 300 ming evro to'laydi.",
      "tags": [
        "Traktorsozi",
        "Bunyodkor"
      ],
      "source": "@uz_eksport"
    }
  },
  {
    "title": "\"Istiqlol\" o'rtoqlik o'yinida \"Al Hussayn\"ga yutqazdi. Ashurmatov va Masharipov maydonga tushishdi",
    "summary": "O'zbekistonlik himoyachi ushbu o'rtoqlik o'yinida norasmiz debyutini o'tkazdi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827832_220.jpg",
    "date_time": "16 iyu, 00:46",
    "news_type": "oddiy",
    "details": {
      "full_text": "Eronning \"Istiqlol\" klubi o'rtoqlik o'yinida \"Al Hussayn\" jamoasi bilan to'qnash keldi va imkoniyatni boy berdi. Jaloliddin Masharipov va Rustam Ashurmatov ushbu uchrashuvda maydonga tushishdi.\n\n\"Istiqlol\" - \"Al Hussayn\" 1:2",
      "tags": [
        "Rustam Ashurmatov",
        "Jaloliddin Masharipov",
        "Istiqlol"
      ],
      "source": "championat.asia"
    }
  },
  {
    "title": "\"Atletiko\" Braziliya klubidan 20 mln evrolik transferni amalga oshirishga yaqin",
    "summary": "\"Botafogo\" futbolchi Ispaniya grandi tarkibiga ko'chib o'tadi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827823_220.jpg",
    "date_time": "16 iyu, 00:45",
    "news_type": "oddiy",
    "details": {
      "full_text": "Tyago Almada \"Atletiko\"ga o'tish arafasida turibdi. Madridning \"Atletiko\" klubi va \"Botafogo\" o'rtasida 24 yoshli yarim himoyachining transferi bo'yicha muzokaralar yakuniy bosqichga kirgan, deya xabar bermoqda ESPN. Futbolchining o'zi allaqachon o'tishga rozilik bergan.\n\nBitim summasi 15-20 million evro atrofida bo'lishi kutilmoqda. Tomonlar endi faqat mayda tafsilotlarni kelishib olishlari kerak.\n\nIlgari xabar qilinganidek, futbolchiga \"Zenit\" va \"Benfika\" klublari ham qiziqish bildirgan edi.",
      "tags": [
        "Botafogo",
        "Atletiko",
        "Tyago Almada"
      ],
      "source": "ESPN"
    }
  },
  {
    "title": "\"Andijon\" klubi \"Paxtakor\"ning uch nafar futbolchisini o'z safiga qo'shib olganini elon qildi",
    "summary": "Avvalroq, bu haqda xabar berilgandi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827829_220.jpg",
    "date_time": "16 iyu, 00:30",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Andijon\" klubi rasman \"Paxtakor\"dan Otabek Jo'raqo'ziev, Muhammadali Usmonov va Saidumarxon Saidnurullevni o'z tarkibiga qo'shib olganini malum qildi. Avvalroq, Championat.asia saytida bu haqda xabar qilingandi. Malumotlarga ko'ra, Jo'raqo'ziev \"Andijon\" safija ijara asosida to'p tepadi.\n\nUsmonov 2023 yildan buyon \"Paxtakor\" safida barcha musobaqalarda 25 ta o'yinda maydonga tushib 4 ta gol urdi va 1 ta golli uzatma berdi. Yaqinda Angliyaning KPR klubi kuzatuvida bo'lib turgan Saidnurullaev esa 2023 yildan beri \"sherlar\" safida 14 ta bahsda ishtirok etib 2 ta gol urdi hamda 1 ta golli uzatamani amalga oshirdi.\n\nJo'raqo'ziev esa joriy mavsum 12 ta uchrashuvda maydonga tushdi va 3 ta golga mualliflik qildi.",
      "tags": [
        "Otabek Jo'raqo'ziev",
        "Paxtakor"
      ],
      "source": "\"Андижон\" клуби матбуот хизмати."
    }
  },
  {
    "title": "2026 yilgi Jahon chempionati chiptalari qachon sotuvga chiqishi malum",
    "summary": "Sentyabr oyida sotuvlar boshlanadi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827826_220.jpg",
    "date_time": "16 iyu, 00:21",
    "news_type": "oddiy",
    "details": {
      "full_text": "2026-yilgi jahon chempionati chiptalarini sotish dasturining birinchi bosqichi 2025 yil 10 sentyabrda boshlanishi Xalqaro futbol federaciyasi (FIFA) rasmiy saytida elon qilindi.\n\n10 sentyabrdan boshlab muxlislar chipta sotib olish uchun ariza topshirishlari mumkin. Agar arizalar soni chiptalar sonidan oshib ketsa, g'oliblar tasodifiy tanlov asosida aniqlanadi. Chiptalarga bo'lgan yuqori talab kutilayotgani sababli, ular bosqichma-bosqich chiqariladi.\n\nShuni takidlash joizki, muxlislarga hozirdanoq FIFA saytidagi maxsus bo'limda ro'yxatdan o'tish va alohida identifikator yaratish tavsiya etilmoqda. Bu identifikatorsiz chiptalarni sotib olish imkonsiz bo'ladi.\n\n\"AQSHda o'tkazilgan klublar jahon chempionatining misli ko'rilmagan muvaffaqiyatidan so'ng, jahon chempionatiga bo'lgan qiziqish yangi cho'qqilarga ko'tarilmoqda. Biz butun dunyoni yana bir bor Shimoliy Amerikada kutib olishni intizorlik bilan kutmoqdamiz. U erda Kanada, Meksika va AQSH tarixdagi eng ulkan va ko'lamdor sport tadbirini o'tkazadi,\" - dedi FIFA prezidenti Janni Infantino.\n\n2026-yilgi jahon chempionati 11 iyundan 19 iyulgacha AQSH, Meksika va Kanadada bo'lib o'tadi. Bu turnirda ilk bor 48 ta jamoa ishtirok etadi. Musobaqaning final bosqichi uchun qura tashlash marosimi dekabr oyida o'tkaziladi.",
      "tags": [
        "JCH-2026",
        "Jahon chempionati",
        "FIFA"
      ],
      "source": "FIFA.com"
    }
  },
  {
    "title": "\"Nyukasl\" Isak uchun juda katta summa istamoqda. \"Liverpul\"ning “boshi qotgan”",
    "summary": "\"Liverpul\" klubi yana bir katta transfer qilish maqsadida.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827827_220.jpg",
    "date_time": "15 iyu, 23:55",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Liverpul\" hujumchi Aleksander Isakning ehtimoliy transfer talablarini bilish maqsadida \"Nyukasl\" bilan aloqaga chiqqan. Biroq \"qizillar\" Shveciya milliy terma jamoasi futbolchisi bo'yicha rasmiy taklif bildirmagan. Bu haqda ESPN xabar bermoqda.\n\nManba malumotiga ko'ra, \"Nyukasl\" Isakni sotishni istamayapti. Takidlanishicha, agar \"Liverpul\" hujumchi uchun 116 million funt sterlingdan ko'p to'lasa, \"Nyukasl\" uni sotishga rozi bo'lishi mumkin - bu ular hujumkor yarim himoyachi Florian Virtcni sotib olish uchun sarflagan summaga teng. Tabiiyki, \"Liverpul\"ga bu kabi katta summani to'lash oson bo'lmaydi. Hozirda klubda muhokamalar davom etmoqda.\n\nO'tgan mavsumda shveciyalik futbolchi barcha musobaqalarda 42 ta o'yinda ishtirok etib, 27 ta gol urdi va 6 ta gol uzatmasini amalga oshirdi. Shveciyalik futbolchining amaldagi shartnomasi 2028 yil iyun oyining oxirigacha mo'ljallangan.",
      "tags": [
        "Aleksandr Isak",
        "Liverpul",
        "Nyukasl"
      ],
      "source": "ESPN"
    }
  },
  {
    "title": "\"Manchester Siti\" sobiq futbolchisi Gvardiolaning murabbiylar shtabiga qo'shildi",
    "summary": "Kolo Ture Gvardiola bilan ishlaydi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827817_220.jpg",
    "date_time": "15 iyu, 23:35",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Siti\" sobiq futbolchisi Kolo Ture Gvardiolaning murabbiylar shtabiga qo'shildi. Himoyachi 2009 yildan 2013 yilgacha \"Manchester Siti\" safida to'p surgan. \"Manchester Siti\" 44 yoshli mutaxassisni bosh murabbiy yordamchisi lavozimiga tayinlaganini elon qildi. Murabbiy Klublar o'rtasidagi jahon chempionatida ham Gvardiolaning oldida ko'rinish bergandi, \"Siti\" esa uning asosiy jamoa murabbiylar shtabiga kirganini bugun rasman elon qildi.\n\nTure 2009 yildan 2013 yilgacha \"shaharliklar\" safida o'ynab, jamoa bilan Angliya chempionati, Angliya kubogi va Angliya Superkubogini qo'lga kiritgan. U 2024 yildan beri \"Manchester Siti\" U18 jamoasi bosh murabbiyi yordamchisi sifatida faoliyat yuritib kelayotgan edi. Bundan oldin Kolo \"Uigan\" asosiy jamoasiga bosh murabbiylik qilgan edi.",
      "tags": [
        "Kolo Ture",
        "Manchester Siti"
      ],
      "source": "www.mancity.com"
    }
  },
  {
    "title": "Rasman: Karlush Keyrush JCH-2026 saralashining so'nggi bosqichida ishtirok etuvchi Osiyo jamoasini boshqaradi",
    "summary": "O'mon futbol associaciyasi Karlush Keyrushni bosh murabbiy etib tayinladi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827828_220.jpg",
    "date_time": "15 iyu, 23:05",
    "news_type": "oddiy",
    "details": {
      "full_text": "Taniqli murabbiy Karlush Keyrush O'mon milliy terma jamoasi bosh murabbiyi etib tayinlandi. JCH saralashining oxirgi bosqichida jamoani yaxshi natijaga undash maqsadida Keyrush varianti tanlangan.\n\nO'mon terma jamoasi Jahon chempionati saralashining yakuniy bosqichida qatnashadi. O'mondan tashqari Qatar, Saudiya Arabistoni, Iroq, BAA va Indoneziya termalari yakuniy bosqichda ishtirok etishadi.",
      "tags": [
        "JCH-2026 saralashi",
        "Karlush Keyrush",
        "O'mon"
      ],
      "source": "https://x.com/Oman_NT"
    }
  },
  {
    "title": "\"Bavariya\" Dias bo'yicha \"Liverpul\"ga yangi taklif jo'natadi",
    "summary": "\"Liverpul\" kolumbiyalik futbolchini 67,5 million evroga sotishni rad etdi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827818_220.jpg",
    "date_time": "15 iyu, 22:55",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Bavariya\" hamon Luis Diasni o'z safiga qo'shib olishga intilmoqda. Bugun \"Liverpul\" kolumbiyalik qanot futbolchisini 67,5 million evroga Myunxen jamoasiga sotmaganini malum bo'ldi.\n\nSky Sport jurnalisti Florian Plettenbergning xabar berishicha, nemis klubi yangi taklif ustida ishlamoqda. Futbolchining o'zi bilan hali to'liq kelishuvga erishilmagan, ammo bu muammo tug'dirmaydi. \"Bavariya\" Diasga 2029 yoki 2030 yilgacha amal qiladigan shartnoma taklif qilishi mumkin.\n\nO'tgan mavsumda Luis Angliya Premier-ligasida 36 ta o'yinda ishtirok etib, 13 ta gol urdi va 5 ta golli uzatma berdi.",
      "tags": [
        "Luis Dias",
        "Liverpul",
        "Bavariya"
      ],
      "source": "Sky Sports"
    }
  },
  {
    "title": "\"Barsa\" o'z yarim himoyachisi bilan shartnomani bekor qilmoqchi",
    "summary": "Flik yangi mavsumda 33 yoshli yarim himoyachiga tayanmayapti (Marca).",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827825_220.jpg",
    "date_time": "15 iyu, 22:35",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Barselona\" Oriol Romeu bilan shartnomani bekor qilishi mumkin. Marca’ning xabar berishicha, klub bosh murabbiyi Xans-Diter Flik \"Jirona\"dan ijaradan qaytgan 33 yoshli yarim himoyachini jamoada ko'rmayapti. Yaqin kunlarda futbolchi va murabbiy uchrashuv o'tkazadilar.\n\nTakidlanishicha, \"Barselona\" Romeu bilan 2026 yilda tugaydigan shartnomani uzaytirishni rejalashtirmayapti - yarim himoyachi bilan xayrlashishning turli variantlari, jumladan shartnomani bekor qilish ham ko'rib chiqilmoqda. Shu bilan birga, \"Jirona\" bosh murabbiyi Oriol Romeuni kelgusi mavsumda ham o'z jamoasida ko'rishni xohlayapti. Barcha tomonlar futbolchining kelajagi masalasini \"Barselona\"ning Osiyo turnesi boshlanishidan oldin hal qilishga intilmoqda.",
      "tags": [
        "Oriol Romeu",
        "Barselona"
      ],
      "source": "Marca"
    }
  },
  {
    "title": "\"Bavariya\" Eze uchun kurashga qo'shildi. Hujumchini \"Arsenal\" sotib olmoqchi edi",
    "summary": "Futbolchiga nemis klubi ham qiziqib qoldi.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827821_220.jpg",
    "date_time": "15 iyu, 22:10",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Bavariya\" \"Kristal Pelas\" va Angliya milliy terma jamoasi hujumchisi Eberechi Eze uchun kurashda \"Arsenal\"ga raqobat qilmoqchi. Bu haqda The Sun nashri xabar bermoqda.\n\nManba malumotlariga ko'ra, London klubi bosh murabbiyi Mikel Arteta jamoaning yangilangan tarkibidagi \"oxirgi etishmayotgan bo'lak\" sifatida Ezeni ko'rmoqda. O'z navbatida, nemis grandi ingliz futbolchisini jiddiy jarohat olgan hujumkor yarim himoyachi Jamal Musialaning o'rnini bosuvchi nomzod sifatida ko'rib chiqmoqda. Endilikda Eze uchun ikki klub kurash olib boradi.\n\nTakidlanishicha, Ezening shartnomasida 68 million funt sterling (78,2 million evro) miqdorida sotib olish bandi mavjud.\n\nO'tgan mavsumda Eze barcha musobaqalarda 43 ta o'yinda ishtirok etib, 14 ta gol urdi va 11 ta golli uzatma berdi. Futbolchining klub bilan amaldagi shartnomasi 2027 yil yozigacha mo'ljallangan. Transfermarkt portalida keltirilgan malumotlarga ko'ra, futbolchining bozor qiymati 55 million evroni tashkil etadi.",
      "tags": [
        "Bavariya",
        "Eberechi Eze",
        "Kristal Pelas",
        "Arsenal"
      ],
      "source": "The Sun"
    }
  },
  {
    "title": "Dias \"Liverpul\"dan norozi. Klub bergan yangi shartnoma shartlari futbolchiga yoqmagan",
    "summary": "Luis Diasning fikricha u ko'prog'iga loyiq.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827820_220.jpg",
    "date_time": "15 iyu, 21:45",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Liverpul\"ning Luis Diasga bergan yangi taklifi futbolchini qoniqtirmadi, natijada tomonlar o'rtasidagi munosabatlar taranglashdi. Bu haqda ESPN Colombia xabar bermoqda.\n\nManba malumotlariga ko'ra, kolumbiyalik futbolchi o'ziga taklif etilayotgan shartlar mersisaydliklar natijalariga qo'shgan hissasiga mos kelmasligini takidlamoqda. Shu bilan birga, hozirgi kunda Diasga eng katta qiziqishni \"Barselona\" va \"Bavariya\" klublari bildirmoqda. Shu sabablarni hisobga olgan holda futbolchi klubdan ancha yaxshiroq taklif kutgandi.\n\nO'tgan mavsumda hujumchi barcha musobaqalarda 50 ta o'yinda ishtirok etib, 17 ta gol urdi va sakkizta golli uzatma berdi. Futbolchining klub bilan amaldagi mehnat shartnomasi 2027 yil yozigacha mo'ljallangan. Transfermarkt portalida keltirilgan malumotlarga ko'ra, futbolchining bozor qiymati 70 million evroni tashkil etadi.",
      "tags": [
        "Luis Dias",
        "Liverpul"
      ],
      "source": "ESPN Colombia"
    }
  },
  {
    "title": "\"Ayntraxt\" \"Nyukasl\"ning Ekitike bo'yicha bergan katta summali taklifini rad etdi",
    "summary": "Nemis klubi ko'proq pul talab qilmoqda.",
    "image_url": "https://championat.asiahttps://championat.asia/upload/storage/827819_220.jpg",
    "date_time": "15 iyu, 21:20",
    "news_type": "oddiy",
    "details": {
      "full_text": "\"Ayntraxt\" \"Nyukasl\"ning Yugo Ekitike bo'yicha taklifini rad etdi. Nemis klubi 23 yoshli hujumchini 80 million evroga sotishni istamadi, deb xabar bermoqda Sky Sport jurnalisti Florian Plettenberg. Bu qaror asosan to'lov shartlari bilan bog'liq.\n\nBundan tashqari, \"Ayntraxt\"ning sport direktori Markus Kreshe o'yinchi uchun yanada kattaroq summa olishni xohlamoqda. Ayrim klublar allaqachon Ekitike uchun ko'proq pul to'lashga tayyor ekanliklarini malum qilishgan.\n\nBundesliganing o'tgan mavsumida franciyalik futbolchi 33 ta o'yinda ishtirok etib, 15 ta gol urdi va 8 ta golli uzatma berdi.",
      "tags": [
        "Yugo Ekitike",
        "Ayntraxt",
        "Nyukasl"
      ],
      "source": "Sky Sports"
    }
  }
]